/* Adobe Plugin Plist Files for MPSExport */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MPSExportEN";
CFBundleDisplayName = "MPSExportEN";
CFBundleGetInfoHTML = "MPSExportEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MPSExportEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MPSExportEN 버전 21.1.0";
